[{"catchingPhrase":"Wirst du Gefriendzoned","category":"dice","description":"Eva Belle ist ein Mädchen, dem du heute erst begegnet bist, aber trotzdem hast du ihr eine Freundschaftsanfrage geschickt, um mit ihr online zu sprechen. Und nachdem ihr euch gegenseitig ein paar SMS geschickt habt, beginnt diese interaktive Geschichte erst richtig! Doch sobald du versuchst, ihre “Freundschaftszone” zu umgehen, wird die packende Geschichte erst richtig in Gang kommen...\r\n\r\nSie werden nicht erwarten, was passieren wird 😱\r\nGefriendzoned ist ein SMS Chat-Spiel, in dem Sie mit Eva durch Textnachrichten kommunizieren können und entscheiden, wie die Geschichte verlaufen wird. Wird es eine Liebesgeschichte? Oder wird es eine reine und echte Freundschaftsgeschichte? Die Chat-Story wird basierend auf der Antwort, die Sie senden, fortgesetzt und die Handlung ändert sich kontinuierlich je nach der Wahl, die Sie treffen.\r\nWenn Sie also in solche Geschichten vertieft sind, tauchen Sie ein in dieses Abenteuerspiel, in dem die Möglichkeiten endlos sind und es viele Geheimnisse zu entdecken gibt.\r\n\r\nIhre eigenen Entscheidungen, Ihre eigene Handlung und Ihr eigenes Ende\r\nGefriendzoned kommt mit einem sauberen Design und die Chat basierte Oberfläche ist so benutzerfreundlich, dass Sie die ganze Geschichte erst vollkommen begreifen werden, nachdem Sie zwischen 2 oder 3 möglichen Antworten gewählt und ein paar gefälschte Textnachrichten empfangen haben.\r\nDa die Handlung basierend auf Ihren Antworten fortgesetzt wird, wird die Geschichte verschiedene Enden haben und eine einzige Wahl in bestimmten Situationen kann einen großen Einfluss auf die Entscheidungen der Charaktere haben. In diesem kostenlosen SMS-Spiel dreht sich alles um Ihre Antworten und Sie entscheiden, ob Sie die Chat-Story in eine Liebesgeschichte verwandeln oder sie zu einem Thriller voller überraschender Ereignisse machen möchten.\r\n\r\nMehr als 500 000 Spieler haben das Spiel bereits genossen! 🤯\r\nDa die gesamten Funktionen dieses gefälschten SMS-Spiels und der Chat-Story kostenlos zur Verfügung stehen, schadet es nicht, es auszuprobieren. Mehrere Enden, die auf Ihren Entscheidungen basieren, verschiedene Charaktere, mit denen Sie über die Geschichte kommunizieren können und realistische Handlungsstränge sind nur einige Gründe, warum dieses SMS-Spiel Ihre beste Wahl ist, wenn es darum geht, solche Liebes- und dramatischen Geschichten-Simulationsspiele zu spielen.\r\n\r\nFreundliche Hauptfunktionen auf einen Blick\r\nFreundliche Funktionen\r\nChat-basiertes Textspiel mit süchtig machenden Storylines und über 1000 Auswahlmöglichkeiten.\r\nGefälschtes SMS Spiel mit mehreren Endungen\r\nWähle dein eigenes Ende, eine spannende Geschichte? Eine Liebesgeschichte? Oder eine dramatische?\r\nViele Charaktere, mit denen man kommunizieren kann\r\nErfordert keinen Internetzugang (außer wenn Sie das neueste Inhaltsupdate haben möchten).\r\n\r\nDie interaktive und fesselnde Chat-Geschichte ist kostenlos auf Ihrem Android-Handy oder Tablet verfügbar. Auch die Kapitel sind so angepasst, dass Spieler mit Hörproblemen das gesamte Szenario problemlos verfolgen können. Setzen Sie die Handlung nach Ihren eigenen Vorstellungen fort und sehen Sie, wie die Geschichte endet.\r\nBleiben Sie dran und informieren Sie mich bitte über Fehler, Fragen, Feature-Wünsche oder andere Vorschläge. Ich werde dafür sorgen, dass diese App immer besser wird ❤️\r\nOh und, ihr seid alle frei und ermutigt, davon Videos auf Youtube, Twitch und jeder anderen Plattformen zu machen! (Die Vermögensrechte befinden sich alle im Menü, erreichbar durch Drücken der Taste \"i\") 🤳\r\n\r\nSources :\r\n    - Background video : Youtube \"HDgreenStudio\"\r\n    - Music : Youtube \"Ross Bugden - Music\"\r\n    - Klavier in Kapitel 6 : Instagram @hocinehope\r\n    - Zoe photograph (Kapitel 5) : Vanya Obolensky\r\n    Part of the assets in the game against Bryan : \"gameart2d.com\"\r\n    Spieler dürfen Videos des Spiels auf Youtube, Twitch, Blogs, etc. veröffentlichen....","hasVideo":true,"id":162,"isReadOnly":false,"media1Url":"stories%2F162%2Fimages%2Fpreview.jpg?alt\u003dmedia\u0026token\u003deb29d56d-17fb-4c36-bf0e-b6fc01367f69","media2Url":"stories%2F162%2Fimages%2Fsecond-preview.png?alt\u003dmedia\u0026token\u003d669f0350-65f7-4344-88ef-a8a77ae44de3","minAppCode":-1,"minAppVersion":"0.0.0","releaseDate":"May 6, 2020 1:48:41 PM","tag":"9 Kapitel - 3 Enden","title":"Gefriendzoned","version":"0.0.2"},{"catchingPhrase":"Du gehst auf ein Abenteuer, um Eva zu finden und herauszufinden, was wirklich passiert ist","category":"dice","description":"Zusammenfassung :\r\n\r\nDu entdeckst, dass Eva mit jemandem gesprochen hat, den sie nicht kannte. Ein Abenteuer wird vorbereitet, um das Schlimmste zu vermeiden...\r\n\r\nEin Ratschlag, sei mutig.\r\n\r\nEs ist ein Simulationsspiel, in dem Interaktivität und Geheimnisse keine Grenzen haben.\r\n\r\nEigenschaften :\r\n- Mehrere mögliche Ergebnisse je nach Ihrer Wahl\r\n- Folgen Sie einer sehr interaktiven Geschichte\r\n\r\nDie Geschichte entwickelt sich ständig weiter, wir möchten, dass die Anwendung den größten Spaß macht, deshalb laden wir Sie ein, Ihre Meinung im Kommentarbereich zu äußern, um uns zu ermutigen, es immer besser zu machen.\r\n\r\nSpiel der Nachrichten auf Deutsch.","hasVideo":true,"id":161,"isReadOnly":false,"media1Url":"stories%2F161%2Fimages%2Fpreview.jpg?alt\u003dmedia\u0026token\u003dc713c87c-e0b8-4628-8de7-c82e02b562b4","media2Url":"stories%2F161%2Fimages%2Fsecond-preview.png?alt\u003dmedia\u0026token\u003db3c328aa-672f-4b03-9b03-35919306743c","minAppCode":-1,"minAppVersion":"0.0.0","releaseDate":"May 6, 2020 1:48:41 PM","tag":"9 Kapitel - 4 Enden","title":"Gefriendzoned 2","version":"0.0.2"},{"catchingPhrase":"Ein Fremder schickt dir eine Nachricht, in der er behauptet, dass Eva sich nicht an dich erinnert...","category":"dice","description":"Zwei Monate nachdem Sie Eva gerettet haben, schickt Ihnen ein Fremder eine Nachricht, die behauptet, dass sie sich nicht an Sie erinnert. Laut ihm verheimlichen die Familie Belle und ihre Lieben etwas Wichtiges vor Ihnen.","hasVideo":true,"id":159,"isReadOnly":false,"media1Url":"stories%2F159%2Fimages%2Fpreview.jpg?alt\u003dmedia\u0026token\u003df71a011d-49cc-488b-a5f1-053fa2e76f57","media2Url":"stories%2F159%2Fimages%2Fsecond-preview.png?alt\u003dmedia\u0026token\u003d7fe9d5dc-5b80-4354-89cc-c72bf5dedbf8","minAppCode":-1,"minAppVersion":"0.0.0","releaseDate":"May 6, 2020 1:48:41 PM","tag":"9 Kapitel - 4 Enden","title":"Gefriendzoned 3","version":"0.0.1"},{"catchingPhrase":"Ist es immer das Beste, die Wahrheit zu sagen?","category":"","description":"Zusammenfassung der Geschichte:\r\n\r\nNach den merkwürdigen Erscheinungen der Bugs wird eine Vielzahl von Umkehrungen der Situationen eintreffen. Du bist immer auf der Suche nach dem berühmten x92, und du entwickelst deine Beziehungen zu den Charakteren des Spiels weiter.\r\n\r\nSie werden erkennen, dass mit einfachen Worten viele Emotionen auftreten können.\r\n\r\nErleben Sie ein großes Abenteuer durch einen Kommunikationsbildschirm mit mehreren Charakteren.\r\n\r\nLiebe, Angst, Freude, Traurigkeit, du wirst nicht erwarten, dass es passiert :)\r\n\r\nDas Spiel wird sich weiterentwickeln, zögern Sie nicht, Ihre Meinung zu sagen!","hasVideo":true,"id":163,"isReadOnly":false,"media1Url":"stories%2F43%2Fimages%2Fpreview.jpg?alt\u003dmedia\u0026token\u003d8e650c60-0a49-4104-9df3-d5ef63b5248f","media2Url":"stories%2F163%2Fimages%2Fsecond-preview.png?alt\u003dmedia\u0026token\u003dda7210ab-cbd1-4f05-9898-ffee0aa7484f","minAppCode":-1,"minAppVersion":"0.0.0","releaseDate":"May 6, 2020 11:00:00 PM","tag":"","title":"Gefriendzoned 4","version":"0.0.1"}]