[{"catchingPhrase":"You can play with Sutoko 1.0.9","category":"","description":"Summary of the story:\r\n\r\nFollowing the strange apparitions of bugs, a multitudes of reversals of situations will arrive. You are always in search of the famous x92, and you continue to evolve your relationships with the characters of the game.\r\n\r\nYou will realize that with simple words, many emotions can appear.\r\n\r\nLive a great adventure through a communication screen with several characters.\r\n\r\nLove, fear, joy, sadness, you won\u0027t expect it to happen :)\r\n\r\nThe game will evolve, don\u0027t hesitate to give your opinion!","hasVideo":true,"id":163,"isReadOnly":false,"media1Url":"stories%2F43%2Fimages%2Fpreview.jpg?alt\u003dmedia\u0026token\u003d8e650c60-0a49-4104-9df3-d5ef63b5248f","media2Url":"stories%2F163%2Fimages%2Fsecond-preview.png?alt\u003dmedia\u0026token\u003dda7210ab-cbd1-4f05-9898-ffee0aa7484f","minAppCode":-1,"minAppVersion":"0.0.0","releaseDate":"Mar 4, 2020 2:00:00 PM","tag":"","title":"Friendzoned 4","version":"0.0.1"},{"catchingPhrase":"Are you going to get friendzoned","category":"dice","description":"Amy Belle is a girl that you met earlier in the day, and you\u0027ve decided to send her a friend request to talk to her more online. After sending few SMS to each other, the interactive story just begins. As soon as you will try to avoid her friend zone, something very sad will happen...\r\n\r\nYou will not expect what is going to happen 😱\r\nFriendzoned is a texting chat story and SMS game in which you get to communicate with Amy through text messages and you decide how to story goes. Is it going be a love story? Or is it going to be a pure friendship? Since it is one of the choices games, the chat story continues based on the answer you send and the storyline continuously changes based on your choices.\r\nSo, if you are into such stories become immersed in this adventure game, where the possibilities are endless and secrets abound.\r\n\r\nYour own choices, your own storyline, and your own ending\r\nFriendzoned comes with a clean and neat design and the chat-based interface is so user-friendly that you will get the whole idea after choosing between 2 or 3 possible answers and sending a receiving a couple of fake text messages.\r\nSince the storyline continues based on your answers, the story will have different endings and a single choice in certain situations may have a big impact on the characters decisions. So, this free SMS game is all about your answers and you decide whether to turn the chat story into a love story or make it a thriller full of surprising events.\r\n\r\nMore than 500 000 players already enjoyed playing it! 🤯\r\nSince the entire features of this fake SMS game and chat story are available for free, there is no harm giving it a try. Multiple endings based on your choices, different characters to communicate with through the story and realistic storylines are just a few reasons that make this SMS game your best choice when it comes to finding such love and dramatic story adventure games.\r\n\r\nFriendzoned main features at a glance:\r\nChat-based text game with addictive storylines and over 1000 possible choices\r\nFake SMS game with multiple endings\r\nChoose your own ending, a thriller story? A love story? Or a dramatic one?\r\nMany characters to communicate with\r\nDoesn’t require an internet access (but if you want to have the latest content update)\r\n\r\nThe interactive and immersive chat story, is available for free on your Android phone or tablet. The chapters are also adapted so that players with hearing problems can follow the entire scenario without any problems. Continue the storyline based on your own choices and see how the story ends.\r\n\r\nStay tuned and, please, let me know about any bugs, questions, feature requests or any other suggestions. I will make sure this app always improve ❤️\r\n\r\nOh and, you are all free and encouraged to make videos on Youtube, Twitch, and any other platform of it! (Assets rights are all in the menu, accessible by pressing the “i” button) 🤳\r\n\r\nSources :\r\n    - Background video : Youtube \"HDgreenStudio\"\r\n    - Music : Youtube \"Ross Bugden - Music\"\r\n    - Piano in chapter 6 : Instagram @hocinehope\r\n    - Zoe photograph (chapter 5 and last cinematic) : Vanya Obolensky\r\n    - Zoe photo model (chapter 5 and last cinematic) : vngrdv_nadya on Instagram\r\n\r\nSources :\r\n    - Background video : Youtube \"HDgreenStudio\"\r\n    - Music : Youtube \"Ross Bugden - Music\"\r\n    - Piano in chapter 6 : Instagram @hocinehope\r\n    - Zoe photograph (chapter 5) : Vanya Obolensky\r\n    Part of the assets in the game against Bryan : \"gameart2d.com\"\r\n    Players are allowed to post videos of the game on Youtube, Twitch, blogs, etc...","hasVideo":true,"id":162,"isReadOnly":false,"media1Url":"stories%2F162%2Fimages%2Fpreview.jpg?alt\u003dmedia\u0026token\u003deb29d56d-17fb-4c36-bf0e-b6fc01367f69","media2Url":"stories%2F162%2Fimages%2Fsecond-preview.png?alt\u003dmedia\u0026token\u003d669f0350-65f7-4344-88ef-a8a77ae44de3","minAppCode":-1,"minAppVersion":"0.0.0","releaseDate":"May 6, 2020 1:49:53 PM","tag":"9 CHAPTERS - 3 Endings","title":"Friendzoned","version":"0.0.2"},{"catchingPhrase":"You\u0027re going on an adventure to find Amy and find out what really happened.","category":"dice","description":"Summary:\r\n\r\nOne year after her mysterious disappearance, you find out that Eva had been talking to a stranger, unbeknownst to her entourage. An adventure is about to begin to get to the bottom of this, as you hope for the best, but prepare for the worst...\r\n\r\nWarning: Get ready to be brave\r\n\r\nThis is a stimulation game where your interaction with the secrets of the game are limitless.\r\n\r\nFunctionalities:\r\n- Several endings possible based upon the choices you make\r\n- Become immersed in an interactive story\r\n\r\nThis story is constantly evolving, please leave us your comments and feedback so that we can keep expanding the game \u003c3","hasVideo":true,"id":161,"isReadOnly":false,"media1Url":"stories%2F161%2Fimages%2Fpreview.jpg?alt\u003dmedia\u0026token\u003dc713c87c-e0b8-4628-8de7-c82e02b562b4","media2Url":"stories%2F161%2Fimages%2Fsecond-preview.png?alt\u003dmedia\u0026token\u003db3c328aa-672f-4b03-9b03-35919306743c","minAppCode":-1,"minAppVersion":"0.0.0","releaseDate":"May 6, 2020 1:49:53 PM","tag":"9 CHAPTERS - 4 endings","title":"Friendzoned 2","version":"0.0.2"},{"catchingPhrase":"A stranger sends you a message claiming that Amy doesn\u0027t remember you...","category":"dice","description":"Two months after saving Amy, a stranger sends you a message claiming that she doesn\u0027t remember you. According to him, the Belle family and their loved ones are hiding something important from you.","hasVideo":true,"id":159,"isReadOnly":false,"media1Url":"stories%2F159%2Fimages%2Fpreview.jpg?alt\u003dmedia\u0026token\u003df71a011d-49cc-488b-a5f1-053fa2e76f57","media2Url":"stories%2F159%2Fimages%2Fsecond-preview.png?alt\u003dmedia\u0026token\u003d7fe9d5dc-5b80-4354-89cc-c72bf5dedbf8","minAppCode":-1,"minAppVersion":"0.0.0","releaseDate":"May 6, 2020 1:49:53 PM","tag":"9 CHAPTERS - 4 endings","title":"Friendzoned 3","version":"0.0.1"}]