[{"catchingPhrase":"¿La verdad es siempre la mejor elección que se puede hacer?","category":"dice","description":"Resumen de la historia:\r\n\r\nTras las extrañas apariciones de bichos, llegarán multitud de cambios de situación. Siempre estás en busca del famoso x92, y sigues evolucionando tus relaciones con los personajes del juego.\r\n\r\nTe darás cuenta de que con palabras sencillas, pueden aparecer muchas emociones.\r\n\r\nVive una gran aventura a través de una pantalla de comunicación con varios personajes.\r\n\r\nAmor, miedo, alegría, tristeza, no esperes que suceda :)\r\n\r\nEl juego evolucionará, ¡no dudes en dar tu opinión!","hasVideo":true,"id":163,"isReadOnly":false,"media1Url":"stories%2F43%2Fimages%2Fpreview.jpg?alt\u003dmedia\u0026token\u003d8e650c60-0a49-4104-9df3-d5ef63b5248f","media2Url":"stories%2F163%2Fimages%2Fsecond-preview.png?alt\u003dmedia\u0026token\u003dda7210ab-cbd1-4f05-9898-ffee0aa7484f","minAppCode":-1,"minAppVersion":"0.0.0","releaseDate":"Mar 3, 2020 2:00:00 PM","tag":"","title":"Friendzoneado 4","version":"0.0.1"},{"catchingPhrase":"Un extraño te envía un mensaje diciendo que Eva no te recuerda...","category":"dice","description":"Dos meses después de haber salvado a Eva, un extraño te envía un mensaje diciendo que no te recuerda. Según él, la familia Belle y sus seres queridos te están ocultando algo importante.","hasVideo":true,"id":159,"isReadOnly":false,"media1Url":"stories%2F159%2Fimages%2Fpreview.jpg?alt\u003dmedia\u0026token\u003df71a011d-49cc-488b-a5f1-053fa2e76f57","media2Url":"stories%2F159%2Fimages%2Fsecond-preview.png?alt\u003dmedia\u0026token\u003d7fe9d5dc-5b80-4354-89cc-c72bf5dedbf8","minAppCode":-1,"minAppVersion":"0.0.0","releaseDate":"May 6, 2020 1:53:12 PM","tag":"9 capítulos - 4 finales","title":"Friendzoneado 3","version":"0.0.1"},{"catchingPhrase":"Vas a ir a una aventura para encontrar a Eva y averiguar lo que realmente pasó.","category":"dice","description":"Un año después de su misteriosa desaparición, descubre que Eva había hablado con un extraño, desconocido para su círculo de amigos.\r\nUna aventura está por comenzar, prepárese para lo mejor y lo peor\r\n\r\nParticipe en una historia llena de giros, en la que sólo cuenta su elección. Juego de diálogo, donde el suspense, los secretos y las emociones no tienen límites.","hasVideo":true,"id":161,"isReadOnly":false,"media1Url":"stories%2F161%2Fimages%2Fpreview.jpg?alt\u003dmedia\u0026token\u003dc713c87c-e0b8-4628-8de7-c82e02b562b4","media2Url":"stories%2F161%2Fimages%2Fsecond-preview.png?alt\u003dmedia\u0026token\u003db3c328aa-672f-4b03-9b03-35919306743c","minAppCode":-1,"minAppVersion":"0.0.0","releaseDate":"May 6, 2020 1:53:12 PM","tag":"9 capítulos - 4 finales","title":"Friendzoneado 2","version":"0.0.2"},{"catchingPhrase":"¿Usted será friendzoneado?","category":"dice","description":"Juego de aventura por mensajes\r\nEva Belle es una chica linda que conoció hoy temprano, usted tuvo la idea de añadirla en una red social para conocerla mejor.\r\n\r\n¿Usted será friendzoneado?\r\n\r\nParticipe en una historia llena de giros, en la que sólo cuenta su elección. Juego de diálogo, donde el suspense, los secretos y las emociones no tienen límites.\r\n\r\nDespués de enviar algunos mensajes, la historia interactiva acaba de empezar. Tan pronto como intente evitar la friendzone, algo muy triste sucederá…\r\n\r\nUna aventura narrativa, más que un simple simulador\r\nSus decisiones influirán en su relación con ella, hará todo lo posible para no ser un simple amigo para ella. No sabe cómo terminará el relato ...\r\nCon todos los intercambios textuales. ¿Qué rumbo tomará la historia?, ¿Cuál será el resultado?\r\n\r\nFriendzoneado es un juego de chat con mensajes de texto, en el que puede comunicar con Eva.\r\nLa narración del chat continúa según la respuesta que envía a través de SMS. La trama cambia en función de sus elecciones. Sumérjase en este juego de aventura, donde las posibilidades son infinitas y los secretos abundan.\r\n\r\nSus propias elecciones, su propia historia, su propio final\r\nEl juego tiene un diseño limpio, ordenado y la interfaz de chat es fácil de usar que tendrá la idea completa después de elegir entre 2 o 3 posibles respuestas.\r\nDado que la trama continúa de acuerdo con sus respuestas, la historia tendrá diferentes finalidades. En algunas situaciones, sólo una de sus opciones puede tener un impacto significativo en las decisiones de los personajes.\r\n\r\nDe esta manera, este juego SMS gratuito es el resultado de sus respuestas. Decide si quiere transformar la historia del chat en una historia de amor, de pura amistad o convertirla en un thriller lleno de eventos sorprendentes.\r\n\r\nMás de 500.000 jugadores ya lo han disfrutado! 🤯\r\nTodas las características de este juego de SMS chat están disponibles de forma gratuita.\r\nVarios desenlaces basados en sus opciones, un escenario realista, diferentes personajes con los que comunicarse. Tantas razones que hacen de este juego de SMS su mejor opción cuando se trata de encontrar juego de amor, juego de simulación o juego dramático.\r\n\r\n\r\nPrincipales características de Friendzoneado\r\nJuego de texto basado en chat con escenarios adictivos y más de 1000 elecciones posibles.\r\nElige tu propio final, una historia emocionante? ¿Una historia de amor? O dramática?\r\nJuego de SMS con múltiples finales, disponible en varios idiomas.\r\n\r\nNo requiere acceso a Internet (Sólo si desea tener la última actualización de contenido)\r\nEl recorrido interactivo e inmersivo del chat está disponible gratuitamente en su móvil o tableta Android. Los capítulos también están adaptados para que los jugadores con problemas auditivos puedan seguir todo el escenario sin ningún problema.\r\n\r\nPor favor, hágame saber si tiene algún error, pregunta, solicitud de funciones o cualquier otra sugerencia. Me aseguraré de que esta aplicación siempre esté mejorándose ❤️\r\n\r\nOh y, es libre y le animamos a hacer videos en Youtube, Twitch, o cualquier otra plataforma! (Todos los derechos de acceso se encuentran en el menú y son accesibles pulsando el botón \"i\") 🤳\r\n\r\nTraducido por Melina Arellano (arecotraductions.com)\r\n\r\nSources :\r\n    - Background video : Youtube \"HDgreenStudio\"\r\n    - Music : Youtube \"Ross Bugden - Music\"\r\n    - Piano en el capítulo 6 : Instagram @hocinehope\r\n    - Zoe photograph (capítulo 5) : Vanya Obolensky\r\n    Part of the assets in the game against Bryan : \"gameart2d.com\"","hasVideo":true,"id":162,"isReadOnly":false,"media1Url":"stories%2F162%2Fimages%2Fpreview.jpg?alt\u003dmedia\u0026token\u003deb29d56d-17fb-4c36-bf0e-b6fc01367f69","media2Url":"stories%2F162%2Fimages%2Fsecond-preview.png?alt\u003dmedia\u0026token\u003d669f0350-65f7-4344-88ef-a8a77ae44de3","minAppCode":-1,"minAppVersion":"0.0.0","releaseDate":"May 6, 2020 1:53:12 PM","tag":"9 capítulos - 3 finales","title":"Friendzoneado","version":"0.0.2"}]