[{"catchingPhrase":"Un mystérieux voyage au Japon","category":"","description":"Pour son voyage au coeur du Japon, Ayana est accueillie par une famille pour le moins étrange. Elle en parle à son amie Aïka qui se trouve en Corée du Sud. Les deux filles vont faire une découverte effrayante à propos du village dans lequel se trouve Ayana","hasVideo":false,"id":166,"isReadOnly":true,"media1Url":"stories%2F166%2Fimages%2Fpreview.jpg?alt\u003dmedia\u0026token\u003d791ead5f-92fb-4a59-9511-c3449f4c6dc8","media2Url":"stories%2F166%2Fimages%2Fsecond-preview.jpg?alt\u003dmedia\u0026token\u003d433804b6-ae25-438a-a45b-10eacdc689b5","minAppCode":11,"minAppVersion":"0.0.0","releaseDate":"May 25, 2020 12:00:00 AM","tag":"","title":"3 Nuits à Ōbokeyōkai","version":"0.1.2"},{"catchingPhrase":"Allez-vous vous faire friendzoner?","category":"heart/dice","description":"Eva Belle est une jolie fille que vous avez rencontrée plus tôt dans la journée, et vous avez décidé de lui envoyer une demande d\u0027ami pour lui parler davantage. Après s\u0027être envoyé quelques SMS, l\u0027histoire interactive ne fait que de commencer. Dès lors que vous tentez d\u0027éviter friendZone, quelque chose de très triste va arriver...\r\n\r\nVous ne vous attendrez pas à ce qui va se passer 😱\r\nFriendzoné est un jeu de chat et de SMS dans lequel vous pouvez communiquer avec Eva par message et décider du déroulement de l\u0027histoire. Une histoire d\u0027amour ? Ou une histoire d\u0027amitié pure et simple ? L\u0027histoire continue en fonction de la réponse que vous choisissez et l\u0027intrigue change continuellement en fonction de cela.\r\nPlongez-vous dans ce jeu d\u0027aventure, où les possibilités sont infinies et les secrets bien cachés.\r\n\r\nPlus de 500 000 joueurs y ont déjà pris plaisir ! 🤯\r\nDes fins multiples basées sur vos choix, des personnages différents avec lesquels communiquer tout au long de l\u0027histoire et un scénario réaliste qui a poussé déjà plus de 500 000 joueurs à continuer l\u0027aventure.\r\n\r\nLes principales fonctionnalités de Friendzoné en un coup d\u0027œil :\r\n- Jeu de texte basé sur le chat avec des scénarios addictifs et plus de 1000 choix possibles.\r\n- Plusieurs fins.\r\n- Choisissez votre propre fin, une histoire avec du suspens? Une histoire d\u0027amour? Ou dramatique?\r\n- De nombreux personnages avec lesquels communiquer\r\n- Ne nécessite pas d\u0027accès Internet (mais si vous voulez avoir la dernière mise à jour du contenu)\r\n\r\nL\u0027histoire interactive et immersive du chat est disponible gratuitement sur votre téléphone ou tablette Android. Les chapitres sont également adaptés afin que les joueurs ayant des problèmes d\u0027audition puissent suivre l\u0027ensemble du scénario sans aucun problème. Continuez l\u0027intrigue en fonction de vos propres choix et voyez comment l\u0027histoire se termine.\r\n\r\nRestez à l\u0027écoute et, s\u0027il vous plaît, faites-moi savoir si vous avez des bugs, des questions, des demandes de fonctionnalités ou toute autre suggestion. Je m\u0027assurerai que cette application s\u0027améliore toujours ❤️\r\n\r\nOh et, vous êtes tous libres et encouragés à faire des vidéos sur Youtube, Twitch, et toute autre plateforme ! (Les infos sur les droits concernant les ressources se trouvent dans le menu, accessible en appuyant sur le bouton \"i\") 🤳\r\n\r\nSources :\r\n    - Background video : Youtube \"HDgreenStudio\"\r\n    - Music : Youtube \"Ross Bugden - Music\"\r\n    - Piano au chapitre 6 : Instagram @hocinehope\r\n    - Zoe photograph (chapter 5) : Vanya Obolensky\r\n    - Part of the assets in the game against Bryan : \"gameart2d.com\"\r\n\r\n    Les joueurs sont autorisés à publier des vidéos du jeu sur Youtube, Twitch, blogs, etc...","hasVideo":true,"id":162,"isReadOnly":false,"media1Url":"stories%2F162%2Fimages%2Fpreview.jpg?alt\u003dmedia\u0026token\u003deb29d56d-17fb-4c36-bf0e-b6fc01367f69","media2Url":"stories%2F162%2Fimages%2Fsecond-preview.png?alt\u003dmedia\u0026token\u003d669f0350-65f7-4344-88ef-a8a77ae44de3","minAppCode":-1,"minAppVersion":"0.0.0","releaseDate":"May 6, 2020 1:46:46 PM","tag":"9 chapitres","title":"Friendzoné","version":"1.0.0"},{"catchingPhrase":"Partez à la recherche d\u0027Eva et découvrez ce qu\u0027il s\u0027est réellement passé","category":"heart/dice","description":"Le jeu est encore tout jeune et va connaître plusieurs améliorations, alors si tu veux m\u0027encourager ou donner ton avis, envoies-moi un petit mail qu\u0027on discute de tes envies de scénario !\r\n\r\nRésumé :\r\n\r\nVous découvrez qu\u0027Eva avait pour habitude de discuter avec une personne inconnue à son entourage. Une aventure se prépare pour éviter le pire...\r\n\r\nUn conseil, faites preuve de courage.\r\n\r\nIl s\u0027agit d\u0027un jeu de simulation dans lequel l’interactivité et les secrets n\u0027ont aucune limite.\r\n\r\nFonctionnalités :\r\n- Plusieurs fins possibles en fonction de vos choix\r\n- Suivre une histoire très interactive\r\n\r\nL\u0027histoire évolue toujours, nous tenons à ce que l\u0027application soit la plus agréable à jouer, c\u0027est pourquoi nous vous invitons à donner votre avis en commentaire pour nous encourager à faire toujours mieux \u003c3","hasVideo":true,"id":161,"isReadOnly":false,"media1Url":"stories%2F161%2Fimages%2Fpreview.jpg?alt\u003dmedia\u0026token\u003dc713c87c-e0b8-4628-8de7-c82e02b562b4","media2Url":"stories%2F161%2Fimages%2Fsecond-preview.png?alt\u003dmedia\u0026token\u003db3c328aa-672f-4b03-9b03-35919306743c","minAppCode":-1,"minAppVersion":"0.0.0","releaseDate":"May 6, 2020 1:46:46 PM","tag":"9 chapitres","title":"Friendzoné 2","version":"0.0.2"},{"catchingPhrase":"Un inconnu vous envoie message prétendant qu\u0027Eva ne se souvient plus de vous...","category":"phone","description":"Deux mois après avoir sauvé Eva, une personne inconnue vous envoie un un message prétendant qu\u0027Eva ne se souvient plus de vous. Selon lui, la famille Belle et ses proches vous cachent quelque chose d\u0027important.","hasVideo":true,"id":159,"isReadOnly":false,"media1Url":"stories%2F159%2Fimages%2Fpreview.jpg?alt\u003dmedia\u0026token\u003df71a011d-49cc-488b-a5f1-053fa2e76f57","media2Url":"stories%2F159%2Fimages%2Fsecond-preview.png?alt\u003dmedia\u0026token\u003d7fe9d5dc-5b80-4354-89cc-c72bf5dedbf8","minAppCode":-1,"minAppVersion":"0.0.0","releaseDate":"May 6, 2020 1:46:46 PM","tag":"8 Chapitres - 4 Fins","title":"Friendzoné 3","version":"0.0.1"},{"catchingPhrase":"La vérité est-elle toujours le meilleur choix à faire?","category":"heart/dice","description":"Résumé de l\u0027histoire :\r\n\r\nSuite aux étranges apparitions de bugs, une multitudes de retournements de situations vont arriver. Vous êtes toujours à la recherche du fameux x92, et vous continuez de faire évoluer vos relations avec les personnages du jeu\r\n\r\nVous vous rendrez compte qu\u0027avec de simples mots, bien des émotions peuvent faire leur apparition.\r\n\r\nVivez une grande aventure à travers un écran de communication avec plusieurs personnages\r\n\r\nAmour, peur, joie, tristesse, vous ne vous attendrez pas à ce qu\u0027il arrivera :)\r\n\r\nLe jeu connaitra des évolutions, n\u0027hésitez pas à donner votre avis!\r\n\r\nFonctionnalités :\r\n- Jouer à l\u0027histoire de \"Friendzoné\"\r\n- Accéder à la boutique du jeu (Coque de téléphone, vêtements)","hasVideo":true,"id":163,"isReadOnly":false,"media1Url":"stories%2F43%2Fimages%2Fpreview.jpg?alt\u003dmedia\u0026token\u003d8e650c60-0a49-4104-9df3-d5ef63b5248f","media2Url":"stories%2F163%2Fimages%2Fsecond-preview.png?alt\u003dmedia\u0026token\u003dda7210ab-cbd1-4f05-9898-ffee0aa7484f","minAppCode":-1,"minAppVersion":"0.0.0","releaseDate":"May 6, 2020 1:46:46 PM","tag":"9 Chapitres - 4 fins","title":"Friendzoné 4","version":"0.0.0"}]